window.PRODUCTS=[
 {
  "id": 1,
  "name": "كويت ارتفاع 26 سم",
  "family": "كويت",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627309_b890af6e90b02a751f041a652cb880c7.jpg",
  "prices": {
   "90": 4085,
   "100": 4535,
   "110": 4990,
   "120": 5445,
   "130": 5895,
   "140": 6350,
   "150": 6800,
   "160": 7260,
   "170": 7710,
   "180": 8165,
   "190": 8615,
   "200": 9070
  }
 },
 {
  "id": 2,
  "name": "برفكت ارتفاع 28 سم",
  "family": "برفكت",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627304_ac297024f93ad4b4bdb6f82aec8beaa7.jpg",
  "prices": {
   "90": 4950,
   "100": 5495,
   "110": 6045,
   "120": 6600,
   "130": 7150,
   "140": 7700,
   "150": 8245,
   "160": 8795,
   "170": 9345,
   "180": 9898,
   "190": 10445,
   "200": 10990
  }
 },
 {
  "id": 3,
  "name": "كوينز ارتفاع 30 سم",
  "family": "كوينز",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627306_95efa4ae9a4225f59a2205c363067e5a.jpg",
  "prices": {
   "90": 5390,
   "100": 5985,
   "110": 6585,
   "120": 7185,
   "130": 7785,
   "140": 8385,
   "150": 8980,
   "160": 9580,
   "170": 10175,
   "180": 10775,
   "190": 11370,
   "200": 11970
  }
 },
 {
  "id": 4,
  "name": "ماريوت طبي ارتفاع 20 سم",
  "family": "ماريوت طبي",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627303_824aff2165544541b20d0236d94e86be.jpg",
  "prices": {
   "90": 4780,
   "100": 5305,
   "110": 5840,
   "120": 6365,
   "130": 6900,
   "140": 7430,
   "150": 7960,
   "160": 8490,
   "170": 9025,
   "180": 9550,
   "190": 10085,
   "200": 10610
  }
 },
 {
  "id": 5,
  "name": "نيو ماريوت طبي ارتفاع 25 سم",
  "family": "ماريوت طبي",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627307_4938f25e13c4077d06566914074b4d18.jpg",
  "prices": {
   "90": 5445,
   "100": 6045,
   "110": 6650,
   "120": 7260,
   "130": 7860,
   "140": 8465,
   "150": 9070,
   "160": 9670,
   "170": 10280,
   "180": 10885,
   "190": 11485,
   "200": 12090
  }
 },
 {
  "id": 6,
  "name": "طبي ارتفاع 30 سم",
  "family": "طبي",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627298_a27f81156c3785c46dd34585688bba02.jpg",
  "prices": {
   "90": 6790,
   "100": 7540,
   "110": 8295,
   "120": 9050,
   "130": 9800,
   "140": 10555,
   "150": 11310,
   "160": 12070,
   "170": 12820,
   "180": 13575,
   "190": 14325,
   "200": 15080
  }
 },
 {
  "id": 7,
  "name": "طبي على ميموري ارتفاع 26 سم",
  "family": "طبي",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627297_ddc21db48f2ea1bb10b051fee76becca.jpg",
  "prices": {
   "90": 7575,
   "100": 8415,
   "110": 9260,
   "120": 10100,
   "130": 10945,
   "140": 11780,
   "150": 12620,
   "160": 13465,
   "170": 14305,
   "180": 15150,
   "190": 15985,
   "200": 16830
  }
 },
 {
  "id": 8,
  "name": "بوكت ارتفاع 27 سم",
  "family": "بوكت",
  "image": "",
  "prices": {
   "90": 6000,
   "100": 6665,
   "110": 7335,
   "120": 7995,
   "130": 8665,
   "140": 9335,
   "150": 10000,
   "160": 10665,
   "170": 11330,
   "180": 11995,
   "190": 12665,
   "200": 13330
  }
 },
 {
  "id": 9,
  "name": "مون بوكت على ميموري ارتفاع 31 سم",
  "family": "بوكت",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627308_634c0d113fae6c3a7d12253045316388.jpg",
  "prices": {
   "90": 8155,
   "100": 9060,
   "110": 9970,
   "120": 10875,
   "130": 11780,
   "140": 12685,
   "150": 13595,
   "160": 14495,
   "170": 15405,
   "180": 16310,
   "190": 17215,
   "200": 18120
  }
 },
 {
  "id": 10,
  "name": "برايفت ارتفاع 25 سم",
  "family": "برايفت",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627294_fbdf9b81fcad4938bf95068ede800533.jpg",
  "prices": {
   "90": 3570,
   "100": 3965,
   "110": 4360,
   "120": 4760,
   "130": 5155,
   "140": 5550,
   "150": 5950,
   "160": 6345,
   "170": 6735,
   "180": 7135,
   "190": 7530,
   "200": 7925
  }
 },
 {
  "id": 11,
  "name": "برايفت ارتفاع 30 سم",
  "family": "برايفت",
  "image": "https://www.jotform.com/uploads/ahmedalihefny/form_files/1000627299_c767a2b7d39b435cade47f90d4dff255.jpg",
  "prices": {
   "90": 4325,
   "100": 4800,
   "110": 5280,
   "120": 5765,
   "130": 6240,
   "140": 6720,
   "150": 7205,
   "160": 7680,
   "170": 8160,
   "180": 8640,
   "190": 9120,
   "200": 9600
  }
 }
];
